jorgebucaran/fisher
xelorr/tmux.fish
xelorr/get.fish
xelorr/pbcopy.fish
xelorr/hydro@prefix_vars
decors/fish-colored-man
jethrokuan/z
meaningful-ooo/sponge
jorgebucaran/autopair.fish
patrickf1/fzf.fish
catppuccin/fish
